{
  "Payment": "Төлем",
  "Account balance": "Шот балансы",
  "Payment method": "Төлем әдісі",
  "Payer": "Төлеуші",
  "Payment using text": "VISA, MasterCard және American Express банк карталарының көмегімен төлеу. Автоматты толтыру мүмкіндігі қосылған жағдайда қызметке тапсырыс беру кезінде, карта кейінгі төлемдер үшін сақталады.",
  "Payment amount": "Төлем сомасы басталады",
  "Promo code": "Промокод",
  "Total": "Барлығы",
  "Domain registration": "Доменді тіркеу",
  "Data protection": "Деректерді қорғау",
  "(Disable)": "(Өшіру)",
  "(Enable)": "(Қосу)",
  "After closing your order will be automatically deleted": "Жапқаннан кейін тапсырыс автоматты түрде жойылады",

  "The payer is not valid, change the payer or add a new one": "Төлеуші жарамсыз, төлеушіні өзгертіңіз немесе жаңасын қосыңыз",
  "Site care": "Веб-сайтқа күтім жасау",

  "Payment amount from 1.00 EUR. ": "Төлем сомасы 1,00 EUR.",
  "Payment using VISA, MasterCard and American Express bank cards.When ordering a service with auto-renewal enabled, the card will be saved for further payment.": "VISA, MasterCard және American Express банк карталарымен төлеу. Автоматты жаңарту қосылған қызметке тапсырыс бергенде, карта одан әрі төлеу үшін сақталады.",
  "Payment amount from 1.00 EUR till  1000.00 EUR ": "Төлем сомасы 1,00 евродан 1000,00 евроға дейін",
  "Payment amount from 1.00 EUR. Commission 2%": "Төлем сомасы 1,00 EUR. Комиссия 2%",
  "Cryptocurrency payment.Refunds are not available for this payment method.When paying through third-party services, exchanges - take into account their commission and add it to the cost of the payment.We don&rsquo;t accept USDT": "Криптовалюта төлемі. Бұл төлем әдісі үшін ақшаны қайтару мүмкін емес. Үшінші тарап қызметтері арқылы төлеу кезінде биржалар - олардың комиссиясын ескеріңіз және төлем құнына қосыңыз. Біз USDT қабылдамаймыз",
  "Payment amount from 5.00 EUR. Commission 3%. ": "Төлем сомасы 5,00 EUR. Комиссия 3%.",
  "Payment amount from 15.00 RUB till  200000.00 RUB . ": "Төлем сомасы 15.00 рубльден. 200000,00 рубльге дейін.",
  "For residents of Russia.Refunds are not available for this payment method.": "Ресей тұрғындары үшін. Бұл төлем әдісі үшін ақшаны қайтару мүмкін емес.",
  "Late fee": "Кешіктірілген төлем",
  "order_amount_is_less": "Тапсырыс сомасы таңдалған төлем әдістері үшін ең төменгі төлем сомасынан аз. Сіз өзіңіздің шотыңыздағы қаражатты пайдалана отырып, ең аз қаражат сомасын қосып, тапсырыс үшін төлей аласыз",
  "Tax included": "Салық қосылған",
  "Gift": "Сыйлық",
  "To receive a free service, complete the following order (with a separate check after purchase) and enter the promotional code": "Тегін қызметті алу үшін келесі тапсырысты орындаңыз (сатып алғаннан кейін бөлек чекпен) және жарнамалық кодты енгізіңіз",
  "can be used only once": "бір рет қана қолдануға болады",
  "Is free": "Тегін",
  "Payment amount from 10.00 EUR. Commission 3%.": "Төлем сомасы 10,00 EUR. Комиссия 3%.",
  "Cryptocurrency payment.Refunds are not available for this payment method. Payment processing can take up to several hours.When paying through third-party services, exchanges - take into account their commission and add it to the cost of the payment.": "Криптовалюта төлемі. Бұл төлем әдісі үшін ақшаны қайтару мүмкін емес. Төлемді өңдеу бірнеше сағатқа созылуы мүмкін. Үшінші тарап қызметтері арқылы төлем жасағанда, айырбастау – олардың комиссиясын ескеріп, оны төлем құнына қосыңыз.",
  "Payment amount from 1.00 EUR till  200.00 EUR . Commission 0.40 EUR + 7%.": "Төлем сомасы 1,00 евродан 200,00 евроға дейін. Комиссия 0,40 EUR + 7%.",
  "For payment you need to have status of QIWI Wallet «Basic» or «Professional».": "Төлем үшін сізде QIWI әмиянының «Basic» немесе «Professional» мәртебесі болуы керек.",

  "Payment amount from 1.00 EUR till  1000.00 EUR": "Төлем сомасы 1.00 евродан 1000.00 евроға дейін",
  "Payment amount from 1.00 EUR.": "Төлем сомасы 1.00 EUR."
}
