{
  "Payment": "Оплата",
  "Account balance": "Лицевой счет",
  "Payment method": "Способ оплаты",
  "Payer": "Плательщик",
  "Payment using text": "Оплата с помощью банковских карт VISA, MasterCard и American Express. При заказе услуги с включенным автопродлением, карта будет сохранена для дальнейшей оплаты.",
  "Payment amount": "Сумма платежа от",
  "Promo code": "Промокод",
  "Total": "Всего",
  "Domain registration": "Регистрация домена",
  "Data protection": "Защита данных",
  "(Disable)": "(Выкл.)",
  "(Enable)": "(Вкл.)",

  "After closing your order will be automatically deleted": "После закрытия ваш заказ будет автоматически удален",
  "Site care": "Забота о сайте",
  "The payer is not valid, change the payer or add a new one": "Плательщик недействителен, смените плательщика или добавьте нового",

  "Payment amount from 1.00 EUR. ": "Сумма платежа от 1.00 EUR.",
  "Payment using VISA, MasterCard and American Express bank cards.When ordering a service with auto-renewal enabled, the card will be saved for further payment.": "Оплата банковскими картами VISA, MasterCard и American Express. При заказе услуги с включенным автопродлением карта будет сохранена для дальнейшей оплаты.",
  "Payment amount from 1.00 EUR till  1000.00 EUR ": "Сумма платежа от 1.00 EUR до 1000.00 EUR",
  "Payment amount from 1.00 EUR. Commission 2%": "Сумма платежа от 1.00 EUR. Комиссия 2%",
  "Cryptocurrency payment.Refunds are not available for this payment method.When paying through third-party services, exchanges - take into account their commission and add it to the cost of the payment.We don&rsquo;t accept USDT": "Оплата криптовалютой. Для данного способа оплаты возврат средств невозможен. При оплате через сторонние сервисы, биржи - учитывайте их комиссию и прибавляйте к стоимости платежа. Мы не принимаем USDT",
  "Payment amount from 5.00 EUR. Commission 3%. ": "Сумма платежа от 5,00 EUR. Комиссия 3%.",
  "Payment amount from 15.00 RUB till  200000.00 RUB . ": "Сумма платежа от 15,00 RUB. до 200000,00 RUB.",
  "For residents of Russia.Refunds are not available for this payment method.": "Для резидентов России. Возврат денежных средств по данному способу оплаты невозможен.",
  "Late fee": "Штраф за просрочку",
  "order_amount_is_less": "Сумма заказа меньше минимальной суммы платежа для выбранных способов оплаты. Вы можете внести минимальную сумму средств и оплатить заказ средствами на своем счету",
  "Tax included": "С учетом налогов",
  "Tax": "Сумма налога",
  "Gift": "Подарок",
  "To receive a free service, complete the following order (with a separate check after purchase) and enter the promotional code": "Для получения бесплатной услуги оформите следующим заказом (отдельным чеком после покупки) и укажите промокод",
  "can be used only once": "можно использовать только один раз",
  "Is free": "Бесплатно",
  "Payment amount from 10.00 EUR. Commission 3%.": "Сумма платежа от 10,00 евро. Комиссия 3%.",
  "Payment amount from 10.00 EUR.": "Сумма платежа от 10,00 евро.",
  "Cryptocurrency payment.Refunds are not available for this payment method. Payment processing can take up to several hours.When paying through third-party services, exchanges - take into account their commission and add it to the cost of the payment.": "Оплата криптовалютой. Для этого способа оплаты возврат средств невозможен. Обработка платежа может занять до нескольких часов. При оплате через сторонние сервисы, биржи - учитывайте их комиссию и добавляйте ее к стоимости платежа.",
  "Payment amount from 1.00 EUR till  200.00 EUR . Commission 0.40 EUR + 7%.": "Сумма платежа от 1.00 EUR до 200.00 EUR . Комиссия 0,40 евро + 7%.",
  "For payment you need to have status of QIWI Wallet «Basic» or «Professional».": "Для оплаты необходимо иметь статус QIWI Кошелька «Базовый» или «Профессиональный».",

  "Payment amount from 1.00 EUR till  1000.00 EUR": "Сумма платежа от 1.00 EUR до 1000.00 EUR",
  "Payment amount from 1.00 EUR.": "Сумма платежа от 1.00 EUR.",

  "Excluding VAT": "Без учета НДС",
  "Saving": "Экономия",

  "sale_55_text": "Промокоды недоступны для использования вместе со скидкой на RAM",

  "dedic_sale_text": "Промокоды недоступны для использования вместе с акцией \"Большие скидки на выделенные серверы\"",

  "Active discounts": "Активные скидки",
  "Total discounts": "Всего скидок",

  "Show": "Показать еще",
  "more items": "товар(ы)",
  "Hide": "Скрыть",

  "Cryptocurrency payment.Altcoins available from 25EUR.When paying through third-party services, exchanges - take into account their commission and add it to the cost of the payment. Your wallet currency denomination may be set to a conventional currency, e.g. EUR. Exchange rates may differ from wallet to wallet. Therefore, always remember to select the cryptocurrency denomination, e.g. Bitcoin, so the correct transfer amount is sent. In order to complete your payment you need to scan the QR code with your wallet or copy and paste the details into your wallet. If you must type or copy and paste the details, always double check if the info is correct. Just one typo will result in a cancel.Refund available only to BTC wallet, from 10 EUR, up to 14 days after payment.": "Оплата криптовалютой. Доступны альткоины от 25EUR. При оплате через сторонние сервисы, биржи - учитывайте их комиссию и добавляйте ее к стоимости платежа. В качестве номинала валюты вашего кошелька может быть установлена обычная валюта, например. ЕВРО. Курсы обмена могут отличаться от кошелька к кошельку. Поэтому всегда не забывайте выбирать номинал криптовалюты, например. Биткойн, поэтому отправляется правильная сумма перевода. Чтобы завершить платеж, вам необходимо отсканировать QR-код с помощью кошелька или скопировать и вставить данные в свой кошелек. Если вам нужно ввести или скопировать и вставить данные, всегда дважды проверяйте правильность информации. Всего одна опечатка приведет к отмене. Возврат доступен только на кошелек BTC, от 10 евро, до 14 дней после оплаты.",
  "Payment amount from 1.00 EUR to 1000.00 EUR": "Сумма платежа от 1.00 EUR до 1000.00 EUR",
  "service_was_deleted_from_basket": "Услуга была удалена из корзины, сделайте заказ еще раз",
  "Payment amount from 100.00 RUB to 60000.00 RUB. Commission 3.5%": "Сумма платежа от 100,00 до 60000,00 RUB. Комиссия 3,5%.",
  "Payment amount from 100.00 RUB to 500000.00 RUB. Commission 3.5%": "Сумма платежа от 100,00 до 500000,00 RUB. Комиссия 3,5%.",
  "Payment amount from 100.00 RUB to 250000.00 RUB. Commission 3.5%": "Сумма платежа от 100,00 до 250000,00 RUB. Комиссия 3,5%.",
  "Payment amount from 100.00 RUB to 600000.00 RUB. Commission 3.5%": "Сумма платежа от 100,00 до 600000,00 RUB. Комиссия 3,5%.",
  "Payment amount from 1.00 RUB to 250000.00 RUB": "Сумма платежа от 1,00 до 250000,00 RUB"

}
