{
  "Payment": "გადახდა",
  "Account balance": "პირადი ანგარიში",
  "Payment method": "გადახდის მეთოდი",
  "Payer": "გადამხდელი",
  "Payment using text": "გადახდა VISA, MasterCard და American Express საბანკო ბარათებით. ავტომატური გაგრძელების მქონე მომსახურების შეკვეთისას ბარათი შეინახება შემდგომი გადახდისთვის.",
  "Payment amount": "გადასახდელი თანხა",
  "Promo code": "პრომო კოდი",
  "total": "სულ",
  "Domain registration": "დომენის რეგისტრაცია",
  "Data protection": "მონაცემთა დაცვა",
  "(Disable)": "(გამორთვა)",
  "(Enable)": "(ჩართვა)",
  "After closing your order will be automatically deleted": "დახურვის შემდეგ თქვენი შეკვეთა ავტომატურად წაიშლება",
  "Site care": "საიტის მოვლა",
  "The payer is not valid, change the payer or add a new one": "გადამხდელი არასწორია, შეცვალეთ გადამხდელი ან დაამატეთ ახალი",

  "Payment amount from 1.00 EUR. ": "გადახდის თანხაა 1.00 ევრო.",
  "Payment using VISA, MasterCard and American Express bank cards.When ordering a service with auto-renewal enabled, the card will be saved for further payment.": "გადახდა საბანკო ბარათებით VISA, MasterCard და American Express. როდესაც zamovlennі სერვისები z vіmknenim ავტომატური განახლების ბარათი შეინახება შემდგომი გადახდისთვის.",
  "Payment amount from 1.00 EUR till  1000.00 EUR ": "გადახდის თანხა 1.00 ევროდან 1000.00 ევრომდე",
  "Payment amount from 1.00 EUR. Commission 2%": "გადახდის თანხაა 1.00 ევრო. საკომისიო 2%",
  "Cryptocurrency payment.Refunds are not available for this payment method.When paying through third-party services, exchanges - take into account their commission and add it to the cost of the payment.We don&rsquo;t accept USDT": "კრიპტოვალუტის გადახდა. გადახდის რომელი მეთოდისთვის, ღირებულების დაბრუნება შეუძლებელია. მესამე მხარის სერვისებით გადახდისას, გაცვლა - გადაიხადეთ თქვენი საკომისიო და დაამატეთ იგი გადახდის თანხას. ჩვენ არ ვიღებთ USDT-ს",
  "Payment amount from 5.00 EUR. Commission 3%. ": "გადახდის თანხაა 5.00 ევრო. საკომისიო 3%.",
  "Payment amount from 15.00 RUB till  200000.00 RUB . ": "გადახდის ოდენობაა 15.00 რუბლი. 200000.00 რუბლამდე.",
  "For residents of Russia.Refunds are not available for this payment method.": "რუსეთის მაცხოვრებლებისთვის. ამ გადახდის მეთოდისთვის თანხის დაბრუნება შეუძლებელია.",
  "Late fee": "დაგვიანებული გადასახადი",
  "order_amount_is_less": "შეკვეთის თანხა ნაკლებია გადახდის მინიმალურ თანხაზე შერჩეული გადახდის მეთოდებისთვის. თქვენ შეგიძლიათ დაამატოთ მინიმალური თანხა და გადაიხადოთ შეკვეთა თქვენს ანგარიშზე არსებული თანხების გამოყენებით",
  "Tax included": "გადასახადი შედის",
  "Gift": "საჩუქარი",
  "To receive a free service, complete the following order (with a separate check after purchase) and enter the promotional code": "უფასო სერვისის მისაღებად შეასრულეთ შემდეგი შეკვეთა (შეძენის შემდეგ ცალკე ჩეკით) და შეიყვანეთ სარეკლამო კოდი",
  "can be used only once": "შეიძლება გამოყენებულ იქნას მხოლოდ ერთხელ",
  "Is free": "Თავისუფალია",
  "Payment amount from 10.00 EUR. Commission 3%.": "გადახდის თანხა 10.00 ევროდან. საკომისიო 3%.",
  "Cryptocurrency payment.Refunds are not available for this payment method. Payment processing can take up to several hours.When paying through third-party services, exchanges - take into account their commission and add it to the cost of the payment.": "კრიპტოვალუტით გადახდა. ამ გადახდის მეთოდისთვის თანხის დაბრუნება მიუწვდომელია. გადახდის დამუშავებას შეიძლება რამდენიმე საათი დასჭირდეს. მესამე მხარის სერვისებით გადახდისას, გაცვლა - გაითვალისწინეთ მათი საკომისიო და დაამატეთ იგი გადახდის ღირებულებაში.",
  "Payment amount from 1.00 EUR till  200.00 EUR . Commission 0.40 EUR + 7%.": "გადახდის თანხა 1.00 ევროდან 200.00 ევრომდე. საკომისიო 0.40 ევრო + 7%.",
  "For payment you need to have status of QIWI Wallet «Basic» or «Professional».": "გადახდისთვის თქვენ უნდა გქონდეთ QIWI საფულის სტატუსი «Basic» ან «Professional»",

  "Payment amount from 1.00 EUR till  1000.00 EUR": "გადახდის თანხა 1.00 ევროდან 1000.00 ევრომდე",
  "Payment amount from 1.00 EUR.": "გადახდის თანხა 1.00 ევროდან."

}
