{
  "Payment": "Оплата",
  "Account balance": "Особовий рахунок",
  "Payment method": "Спосіб оплати",
  "Payer": "Платник",
  "Payment using text": "Оплата за допомогою банківських карток VISA, MasterCard та American Express. При замовленні послуги з увімкненим автопродовженням, картка буде збережена для подальшої оплати.",
  "Payment amount": "Сума платежу від",
  "Promo code": "Промокод",
  "Total": "Усього",
  "Domain registration": "Реєстрація домену",
  "Data protection": "Захист даних",
  "(Disable)": "(Вимк.)",
  "(Enable)": "(Увімк.)",
  "After closing your order will be automatically deleted": "Після закриття ваше замовлення буде автоматично видалено",
  "The payer is not valid, change the payer or add a new one": "Платник недійсний, змініть платника або додайте нового",
  "Site care": "Турбота про сайт",

  "Payment amount from 1.00 EUR. ": "Сума платежу від 1,00 EUR.",
  "Payment using VISA, MasterCard and American Express bank cards.When ordering a service with auto-renewal enabled, the card will be saved for further payment.": "Оплата банківськими картками VISA, MasterCard та American Express. При замовленні послуг з увімкненим автоподовженням картку буде збережено для подальшої оплати.",
  "Payment amount from 1.00 EUR till  1000.00 EUR ": "Сума платежу від 1.00 EUR до 1000.00 EUR",
  "Payment amount from 1.00 EUR. Commission 2%": "Сума платежу від 1,00 EUR. Комісія 2%",
  "Cryptocurrency payment.Refunds are not available for this payment method.When paying through third-party services, exchanges - take into account their commission and add it to the cost of the payment.We don&rsquo;t accept USDT": "Оплата криптовалютою. Для цього способу оплати повернення коштів неможливе. При оплаті через сторонні послуги, біржі - враховуйте їхню комісію та додайте до вартості платежу. Ми не приймаємо USDT",
  "Payment amount from 5.00 EUR. Commission 3%. ": "Сума платежу від 5,00 EUR. Комісія 3%.",
  "Payment amount from 15.00 RUB till  200000.00 RUB . ": "Сума платежу від 15,00 RUB. до 200000,00 RUB.",
  "For residents of Russia.Refunds are not available for this payment method.": "Для резидентів Росії. Повернення коштів за цим способом оплати неможливе.",
  "Late fee": "Штраф за прострочення",
  "order_amount_is_less": "Сума замовлення менша за мінімальну суму платежу для вибраних способів оплати. Ви можете додати мінімальну суму коштів і оплатити замовлення коштами на своєму рахунку",
  "Tax included": "З податком",
  "Tax": "Сума податку",
  "Gift": "Подарунок",
  "To receive a free service, complete the following order (with a separate check after purchase) and enter the promotional code": "Для отримання безкоштовної послуги оформіть наступним замовленням (окремим чеком після покупки) та вкажіть промокод",
  "can be used only once": "можна використати лише один раз",
  "Is free": "Безкоштовно",
  "Payment amount from 10.00 EUR. Commission 3%.": "Сума оплати від 10,00 євро. Комісія 3%.",
  "Payment amount from 10.00 EUR.": "Сума оплати від 10,00 євро.",
  "Cryptocurrency payment.Refunds are not available for this payment method. Payment processing can take up to several hours.When paying through third-party services, exchanges - take into account their commission and add it to the cost of the payment.": "Оплата в криптовалюті. Для цього способу оплати повернення коштів недоступне. Обробка платежу може зайняти до декількох годин. При оплаті через сторонні сервіси, біржі - враховуйте їх комісію і додавайте її до вартості платежу.",
  "Payment amount from 1.00 EUR till  200.00 EUR . Commission 0.40 EUR + 7%.": "Сума платежу від 1.00 EUR до 200.00 EUR. Комісія 0,40 євро + 7%.",
  "For payment you need to have status of QIWI Wallet «Basic» or «Professional».": "Для оплати Вам необхідний статус QIWI Гаманця «Базовий» або «Професійний»",

  "Payment amount from 1.00 EUR till  1000.00 EUR": "Сума платежу від 1.00 EUR до 1000.00 EUR",
  "Payment amount from 1.00 EUR.": "Сума платежу від 1.00 євро.",

  "Excluding VAT": "Без урахування ПДВ",
  "Saving": "Економія",

  "sale_55_text": "Промокоди недоступні для використання разом зі знижкою на RAM",

  "dedic_sale_text": "Промокоди недоступні для використання разом з акцією \"Великі знижки на виділені сервери\"",

  "Active discounts": "Активні знижки",
  "Total discounts": "Загальні знижки",

  "Show": "Показати ще",
  "more items": "товар(и)",
  "Hide": "Приховати",

  "Cryptocurrency payment.Altcoins available from 25EUR.When paying through third-party services, exchanges - take into account their commission and add it to the cost of the payment. Your wallet currency denomination may be set to a conventional currency, e.g. EUR. Exchange rates may differ from wallet to wallet. Therefore, always remember to select the cryptocurrency denomination, e.g. Bitcoin, so the correct transfer amount is sent. In order to complete your payment you need to scan the QR code with your wallet or copy and paste the details into your wallet. If you must type or copy and paste the details, always double check if the info is correct. Just one typo will result in a cancel.Refund available only to BTC wallet, from 10 EUR, up to 14 days after payment.": "Оплата криптовалютою. Доступні альткоіни від 25 євро. При оплаті через сторонні сервіси, біржі - враховуйте їхню комісію та додавайте її до вартості платежу. Валюта вашого гаманця може бути встановлена на звичайну валюту, напр. ЄВРО. Курси обміну можуть відрізнятися від гаманця до гаманця. Тому завжди пам’ятайте про вибір номіналу криптовалюти, напр. Bitcoin, тому надсилається правильна сума переказу. Щоб завершити платіж, вам потрібно відсканувати QR-код за допомогою гаманця або скопіювати та вставити дані у свій гаманець. Якщо вам потрібно ввести або скопіювати та вставити деталі, завжди перевіряйте правильність інформації. Лише одна помилка призведе до скасування. Відшкодування доступне лише на гаманець BTC, від 10 євро, до 14 днів після оплати.",

  "Payment amount from 1.00 EUR to 1000.00 EUR": "Сума платежу від 1,00 євро до 1000,00 євро",
  "service_was_deleted_from_basket": "Послуга була видалена з корзини, зробіть замовлення ще раз",
  "Payment amount from 100.00 RUB to 60000.00 RUB. Commission 3.5%": "Сума платежу від 100,00 до 60000,00 RUB. Комісія 3,5%.",
  "Payment amount from 100.00 RUB to 500000.00 RUB. Commission 3.5%": "Сума платежу від 100,00 до 500000,00 RUB. Комісія 3,5%.",
  "Payment amount from 100.00 RUB to 250000.00 RUB. Commission 3.5%": "Сума платежу від 100,00 до 250000,00 RUB. Комісія 3,5%.",
  "Payment amount from 100.00 RUB to 600000.00 RUB. Commission 3.5%": "Сума платежу від 100,00 до 600000,00 RUB. Комісія 3,5%.",
  "Payment amount from 1.00 RUB to 250000.00 RUB": "Сума платежу від 1,00 до 250000,00 RUB",
  "vds": "Віртуальні сервери",
  "dedic": "Виділені сервери",
  "vhost": "Віртуальний хостинг",
  "storage": "FTP-сховище",
  "forexbox": "Forex сервер",
  "tariff_configuration": "Налаштування тарифу",
  "registration": "Реєстрація",
  "next": "Далі",
  "form_invalid": "Форма має невірні значення",
  "edit": "Редагувати",
  "off": "Вимк.",
  "clone_error": "Поточний тариф більше не доступний для придбання. Будь ласка, оберіть інший зі списку."
}
